Repository: fubotz/BMT_2025S
Catalog: week3_files/Vienna_Energy_Report_en-ru_nllb.tmx
Source language: en
Languages: ru

source: Electromobility is a leap forward in energy efficiency in the mobility sector, but in the buildings sector, where we have already done a lot, it is harder to reduce energy consumption further.
ru: Электромобильность - это скачок вперед в энергоэффективности в секторе мобильности, но в секторе зданий, где мы уже сделали много, нам сложнее еще больше сократить потребление энергии.

source: That requires long-term investments.
ru: Это требует долгосрочных инвестиций.

source: We know from the current funding instruments that it is hard to speed up refurbishment rates.
ru: Из нынешних финансовых инструментов мы знаем, что ускорить темпы реконструкции трудно.

source: The City of Vienna has been active in this area for 20 years, e.g. with the thermal energetic refurbishment initiative “Thewosan”, which yielded very visible results.
ru: Город Вена уже 20 лет занимается этой проблемой, например, с инициативой Thewosan по реконструкции теплоэнергетики, которая дала очень заметные результаты.

source: Nevertheless, we must remain active in this field.
ru: Тем не менее, мы должны оставаться активными в этой области.

source: The strategy also includes the energy use by end users, particularly in the section on consumers.
ru: Стратегия также включает использование энергии конечными пользователями, особенно в разделе о потребителях.

source: Could you tell us a bit more about that?
ru: Вы можете рассказать нам немного больше об этом?

source: It is important to reach people with our awareness-building measures.
ru: Важно, чтобы наши мероприятия по повышению осведомленности охватили людей.

source: We also have to launch projects in kindergartens and schools to teach young children how to use energy.
ru: Мы также должны запустить проекты в детских садах и школах, чтобы научить детей использовать энергию.

source: This is important because it is the only way to ensure that tomorrow’s adults know how to use energy efficiently.
ru: Это важно, потому что только так можно обеспечить, чтобы взрослые завтрашнего дня знали, как эффективно использовать энергию.

source: The “Wien Energie Erlebniswelt” experience is a great educational project, which our department helped develop.
ru: Опыт Wien Energie Erlebniswelt - это отличный образовательный проект, в разработке которого помогал наш отдел.

source: It is a good investment and it shows how Vienna tries to address all parts of the population with tailored energy information.
ru: Это хорошая инвестиция и показывает, как Вена пытается охватить все слои населения с помощью индивидуальной энергетической информации.

source: In order to achieve a more sustainable energy supply, the “Vienna model” must be developed further while maintaining a high supply security.
ru: Для достижения более устойчивого энергоснабжения Венская модель должна быть развита при сохранении высокой безопасности поставок.

source: What approaches does that entail?
ru: Какие подходы это включает?

source: The Vienna model has two main components:
ru: Венская модель состоит из двух основных компонентов:

source: Energy generation in the city on the one hand, and customer portfolios on the other, e.g. electricity, heating, or gas customers.
ru: Производство энергии в городе с одной стороны, и портфели клиентов с другой, например, клиенты электроэнергии, отопления или газа.

source: These are linked by the overarching topic of grid infrastructure (district heating, electricity, natural gas, and in the future perhaps grids for biogas or synthetic gas).
ru: Эти вопросы связаны с общей темой сетевой инфраструктуры (распределительное отопление, электричество, природный газ, а в будущем, возможно, и сети биогаза или синтетического газа).

source: Over the next years, we must continue to expand the Vienna model, adding renewables and waste heat to it.
ru: В ближайшие годы мы должны продолжать расширять Венскую модель, добавляя к ней возобновляемые источники энергии и отработанное тепло.

source: There are also important new topics, such as increased use of photovoltaics and prosumer approaches that allow private users to sell electricity to their neighbours.
ru: Существуют также важные новые темы, такие как увеличение использования фотоэлектрической энергии и подходы просумер, которые позволяют частным пользователям продавать электроэнергию своим соседям.

source: The great technical challenge we are facing in this regard is what these many small power plants would mean for the electricity grid and supply security.
ru: Большая техническая проблема, с которой мы сталкиваемся в этом отношении, заключается в том, что эти многочисленные небольшие электростанции будут означать для электрической сети и безопасности поставок.

source: Vienna has a very high degree of supply security, and we cannot let new technologies jeopardise that.
ru: В Вене очень высокая безопасность поставок, и мы не можем позволить новым технологиям поставить под угрозу это.

source: The City of Vienna and the national government must create a legal framework within which these innovations can be implemented.
ru: Город Вена и правительство страны должны создать правовую основу для реализации этих инноваций.

source: Speaking of prosumers, we are currently implementing the “Smart Meter” project in Vienna.
ru: Кстати о проскумерах, мы в настоящее время реализуем проект "Умный счетчик" в Вене.

source: We are making large investments in this system, which will give us new methods for steering and using flexible tariffs.
ru: Мы делаем большие инвестиции в эту систему, которая даст нам новые методы управления и использования гибких тарифов.

source: The city is a large consumer and should be able to use more energy when there is a lot of it.
ru: Город - крупный потребитель и должен иметь возможность использовать больше энергии, когда ее много.

source: We want the city to act as energy storage.
ru: Мы хотим, чтобы город был хранилищем энергии.

source: We are already in talks with the neighbouring provinces, as this is an energy region with a lot of wind and PV power.
ru: Мы уже ведем переговоры с соседними провинциями, так как это энергетический регион с большим количеством ветровой и фотоэлектрической энергии.

source: It is most beneficial to use this electricity directly in the energy region, for example with electric vehicles.
ru: Наиболее выгодно использовать эту электроэнергию непосредственно в энергетическом регионе, например, с электромобилями.

source: We also want buildings to use and store energy.
ru: Мы также хотим, чтобы здания использовали и хранили энергию.

source: We are currently discussing methods like concrete core activation and heat storage, as well as battery storage.
ru: В настоящее время мы обсуждаем такие методы, как активация бетонного ядра и хранение тепла, а также хранение батареи.

source: There are many funding initiatives in this area.
ru: В этой области существует множество инициатив по финансированию.

source: Every prosumer needs energy storage.
ru: Каждому просумеру нужно хранить энергию.

source: Smart meters will give us even more opportunities in this field.
ru: Умные счетчики дадут нам еще больше возможностей в этой области.

source: The Energy Framework Strategy 2030 lays out the strategic guidelines for the energy sector.
ru: В Рамочной стратегии по энергетике на период до 2030 года изложены стратегические ориентиры для энергетического сектора.

source: What are the next steps, how will you implement these plans?
ru: Какие следующие шаги, как вы будете реализовывать эти планы?

source: The Energy Framework Strategy provides the framework for Vienna’s energy policy.
ru: Рамочная стратегия в области энергетики является основой энергетической политики Вены.

source: The individual areas will give rise to various initiatives, and we will implement projects in the fields of energy efficiency and renewables.
ru: В отдельных областях будут разрабатываться различные инициативы, и мы будем реализовывать проекты в области энергоэффективности и возобновляемых источников энергии.

source: Another question we have to answer is how to ensure that housing remains affordable in Vienna.
ru: Еще один вопрос, на который мы должны ответить, - как обеспечить, чтобы жилье в Вене оставалось доступным по цене.

source: As regards the overall structure of the Energy Framework Strategy, we decided to set up a steering group, which we will be heading jointly.
ru: Что касается общей структуры энергетической рамочной стратегии, мы решили создать руководящую группу, которую мы будем возглавлять совместно.

source: We will commission and support sub-programmes that are focused on measures for specific issues.
ru: Мы будем поручать и поддерживать подпрограммы, которые сосредоточены на мерах по конкретным вопросам.

source: These sub-programmes will report about their progress to the steering group on a regular basis, and may be adapted if necessary.
ru: Эти подпрограммы будут регулярно докладывать руководящей группе о своем прогрессе и могут быть адаптированы, если это необходимо.

source: The steering group is the point of contact for all sub-programmes supported by the Energy Framework Strategy for Vienna.
ru: Руководящая группа является контактным пунктом для всех подпрограмм, поддерживаемых в рамках энергетической рамочной стратегии для Вены.

source: Thank you for the interview.
ru: Спасибо за интервью.

source: 1.3 MILESTONES ON THE ROAD TO A SUSTAINABLE ENERGY FUTURE
ru: 1.3 Крайние этапы на пути к устойчивому энергетическому будущему

source: Global developments Paris Agreement enters into force On 4 November 2016, the Paris Agreement entered into force after over 55 countries, accounting in total for over 55 percent of the total global greenhouse gas emissions, had deposited their instruments of ratification with the United Nations.
ru: Глобальные события Парижское соглашение вступает в силу 4 ноября 2016 года Парижское соглашение вступило в силу после того, как более 55 стран, на которые приходится более 55% от общемировых выбросов парниковых газов, сдали на хранение свои ратификационные документы в Организации Объединенных Наций.

source: Austria was among the first countries to ratify the agreement.
ru: Австрия была одной из первых стран, ратифицировавших соглашение.

source: At the Paris climate protection conference (COP 21) in December 2015, 195 countries had agreed on a universal, legally binding global climate protection agreement for the first time in history.
ru: На Парижской конференции по защите климата (COP 21) в декабре 2015 года 195 стран впервые в истории договорились о универсальном, юридически обязательном глобальном соглашении по защите климата.

source: It includes a global action plan that aims to limit global warming to well below 2°C. The signatories commit to becoming climate neutral by the second half of the 21st century.
ru: В него входит глобальный план действий, целью которого является ограничение глобального потепления на уровне значительно ниже 2°C. Подписанты обязуются стать климатически нейтральными к второй половине XXI века.

source: To this end, the countries will meet every five years and update the goals with more strict objectives if scientific findings show it to be necessary.
ru: С этой целью страны будут встречаться каждые пять лет и обновлять цели более строгими целями, если научные результаты покажут, что это необходимо.

source: The consequences of the exit of the United States from the Paris Agreement as announced by US president Trump on 1 June 2017 will only become clear in the coming years.
ru: Последствия выхода США из Парижского соглашения, объявленного президентом США Трампом 1 июня 2017 года, станут очевидными только в ближайшие годы.

source: A global mega trend:
ru: Мировая мега-тенденция:

source: Wind power and photovoltaics becoming more competitive In 2016, the global investments in renewable energy installations were over US$ 280bn (source:
ru: В 2016 году глобальные инвестиции в установки возобновляемой энергетики составили более 280 млрд. долларов США (источник:

source: The lion’s share of these investments was into wind power and PV installations.
ru: Большая часть этих инвестиций была направлена на ветровую энергетику и фотоэлектрические установки.

source: While annual investments in the sector have been hovering around the $300bn mark for seven years, the installed capacity resulting from those investments has nearly doubled in that period.
ru: В то время как ежегодные инвестиции в этот сектор в течение семи лет колеблются около отметки в 300 млрд долларов, установленная мощность, полученная в результате этих инвестиций, за этот период почти удвоилась.

source: This is reflected in the dramatic price drop in wind power and PV installations, which has made them the cheapest way of generating electricity in many parts of the world.
ru: Это отражается в резком падении цен на ветроэнергетику и фотоэлектрические установки, что сделало их самым дешевым способом производства электроэнергии во многих частях мира.

source: A spectacular example of this was the tender for the third construction phase of the Mohammed bin Rashid Al Maktoum Solar Park in Dubai, which is to be expanded by 800 MW.
ru: Впечатляющим примером этого является тендер на третью фазу строительства солнечного парка Мохаммеда бин Рашида Аль Мактума в Дубае, который должен быть расширен на 800 МВт.

source: In May 2016, the contract was awarded to a consortium with a bid of US$ 0.0299 (€ 0.026) per kilowatt-hour of solar power.
ru: В мае 2016 года контракт был заключен с консорциумом с предложением в размере 0,0299 долларов США (0,026 евро) за киловатт-час солнечной энергии.

source: Price drops have been even more dramatic for battery storage, with prices falling by over ten percent a year.
ru: Более резкое снижение цен на аккумуляторные батареи, поскольку цены падают более чем на десять процентов в год.

source: The continuation of this trend will not only make electric vehicles commercially viable by 2025 but also mean a breakthrough for stationary energy storage (especially in conjunction with private PV installations).
ru: Продолжение этой тенденции не только сделает электрические транспортные средства коммерчески жизнеспособными к 2025 году, но и означает прорыв в области стационарного хранения энергии (особенно в сочетании с частными фотоэлектрическими установками).

source: Diesel emissions scandal heralds change in the automotive industry The diesel emissions scandal, also referred to as “dieselgate”, began in September 2015, when an illegal system was detected that throttled the exhaust cleaning mechanism of diesel engines of a car manufacturer, designed to keep measured emissions levels below US thresholds.
ru: Скандал с выбросами дизельных двигателей предвещает изменения в автомобильной промышленности Скандал с выбросами дизельных двигателей, также известный как дизельгейт, начался в сентябре 2015 года, когда была обнаружена незаконная система, которая ограничивала механизм очистки выхлопных газов дизельных двигателей автопроизводителя, предназначенный для поддержания измеренных уровней выбросов ниже пороговых значений США.

source: The ensuing media reports and public discussion led to a massive loss of trust in diesel vehicles in general.
ru: Последующие сообщения в СМИ и общественные дискуссии привели к массовой потере доверия к дизельным автомобилям в целом.

source: As a result, several automotive manufacturers have announced plans to focus on electric mobility rather than combustion engines even sooner than initially planned.
ru: В результате несколько производителей автомобилей объявили о планах сосредоточиться на электрической мобильности, а не на двигателях внутреннего сгорания даже раньше, чем планировалось изначально.

source: Discussions are also being held at the regulatory level, e.g. regarding diesel bans in various European cities, and the ambitious annually increasing electric car quota that China is implementing in 2019.
ru: Обсуждения также проводятся на уровне регулирования, например, в отношении запретов дизельного топлива в различных европейских городах и амбициозной ежегодно увеличивающейся квоты электромобилей, которую Китай вводит в 2019 году.

source: The impact of this and other political regulations on automotive mobility cannot yet be estimated.
ru: Влияние этого и других политических правил на автомобильную мобильность пока не может быть оценено.

source: Developments at EU level
ru: Развитие на уровне ЕС

source: The “Winter Package”: “Clean energy for all Europeans” At the start of December 2016, the European Commission presented an over 1000-page draft package of measures, the so-called “Winter Package”.
ru: Зимний пакет: Чистая энергия для всех европейцев В начале декабря 2016 года Европейская комиссия представила более 1000 страниц проекта пакета мер, так называемого Зимний пакет.

source: It contains several proposals for new Directives, amendments to existing legislation, and working plans, and is aimed at ensuring progress in all five dimensions of the energy union (decarbonisation, energy efficiency, energy market, energy security, and research, innovation and competitiveness).
ru: Он содержит несколько предложений новых директив, изменений в действующее законодательство и планов работы, и направлен на обеспечение прогресса во всех пяти аспектах энергетического союза (декарбонизация, энергоэффективность, энергетический рынок, энергетическая безопасность, а также исследования, инновации и конкурентоспособность).

source: The plan is to reach an agreement on the Commission’s proposals no later than the second half of 2018, which coincides with the Austrian Presidency.
ru: Планируется достичь соглашения по предложениям Комиссии не позднее второй половины 2018 года, что совпадает с австрийским председательством.

source: The Commission’s proposals include goals for 2030 and measures for more energy efficiency, renewable energy, buildings, effort sharing, etc.
ru: В предложениях Комиссии включены цели на 2030 год и меры по повышению энергоэффективности, возобновляемой энергии, зданиям, совместному использованию энергии и т.д.

source: In particular, they include the following:
ru: В частности, они включают следующее:

source: • Energy efficiency: Proposal for a revised Energy Efficiency Directive, proposal for a revised Energy Performance of Buildings Directive, new proposals for energy efficiency of products (Ecodesign Directive); Smart Finance for Smart Buildings initiative • Renewable energy:
ru: • Энергоэффективность: предложение пересмотренной Директивы об энергоэффективности, предложение пересмотренной Директивы об энергоэффективности зданий, новые предложения по энергоэффективности продуктов (Директива об экологическом проектировании); инициатива "Умные финансы для умных зданий" • Возобновляемая энергия:

source: Proposal for a recast of the EU Renewable Energy Directive including bioenergy • Electricity market design Proposal for a recast of the Internal Electricity Market Directive and the Internal Electricity Market Regulation, proposal for a new Regulation on supply security, proposal for a recast of the ACER Regulation, final report on the Sector Inquiry on Capacity Mechanisms by DG Competition • Governance: proposal for a Regulation on Governance of the Energy Union for climate protection and energy The proposal on the governance mechanism is of particular interest.
ru: Предложение о переработке Директивы ЕС по возобновляемым источникам энергии, включая биоэнергию • Конструкция рынка электроэнергии Предложение о переработке Директивы по внутреннему рынку электроэнергии и Регламента по внутреннему рынку электроэнергии, предложение о новом Регламенте по обеспечению безопасности поставок, предложение о переработке Регламента ACER, окончательный доклад о отраслевом исследовании механизмов мощности, проведенном ГК "Конкуренция" • Управление: предложение о Регламенте по управлению энергетическим союзом для защиты климата и энергетики Предложение о механизме управления представляет особый интерес.

source: It obliges the member states to draw up a plan with a number of objectives (e.g. for carbon dioxide reduction, more renewables, energy efficiency) and report implementation progress to the Commission at regular intervals.
ru: Он обязывает государства-члены разработать план с рядом целей (например, сокращение выбросов углекислого газа, увеличение использования возобновляемых источников энергии, повышение энергоэффективности) и регулярно сообщать о ходе реализации.

source: These plans are intended to ensure that the Union-wide target of at least 40% reduction in economy-wide greenhouse gas emissions by 2030 is reached, which the EU committed to as a contribution to the Paris climate agreement.
ru: Эти планы предназначены для обеспечения достижения общеевропейской цели по сокращению выбросов парниковых газов в экономике на 40% к 2030 году, к которой ЕС взял на себя обязательства в качестве вклада в Парижское соглашение по климату.

source: Agreement on reduction of EU emissions trading 2021-2030 The EU Emissions Trading System (EU ETS) is an EU climate policy instrument with the aim to reduce greenhouse gas emissions at the lowest possible cost to the national economies.
ru: Соглашение о сокращении торговли выбросами в ЕС на 2021-2030 годы Система торговли выбросами ЕС (EU ETS) является инструментом политики ЕС в области климата, целью которого является сокращение выбросов парниковых газов при наименьших возможных затратах для национальных экономик.

source: Currently, the EU ETS limits the CO2 emissions of some 11,000 power stations, factories and other plants in several sectors of industry.
ru: В настоящее время ЕС СТО ограничивает выбросы CO2 около 11 000 электростанций, заводов и других предприятий в нескольких отраслях промышленности.

source: The system currently covers approx.
ru: В настоящее время система охватывает примерно

source: 45% of GHG emissions originating in the EU.
ru: 45% выбросов парниковых газов, происходящих из ЕС.

source: The basis of the system is that the companies included have to buy a tradeable certificate for each tonne of CO2 they emit, and only a limited number of new certificates are issued each year.
ru: Основой системы является то, что компании, входящие в нее, должны покупать торгуемый сертификат на каждую тонну выбросов CO2, и только ограниченное количество новых сертификатов выдается каждый год.

source: This number is being reduced by 1.74% annually until 2020.
ru: Это число будет сокращаться на 1,74% ежегодно до 2020 года.

source: In February 2017, the EU Parliament agreed to reduce the number of certificates by 2.2% annually between 2021 and 2030.
ru: В феврале 2017 года Парламент ЕС согласился сократить количество сертификатов на 2,2% в год в период с 2021 по 2030 год.

source: It remains to be seen whether this will raise the price of certificates, which have been at only €5 per tonne for years.
ru: Остается выяснить, не повысит ли это цену на сертификаты, которая в течение многих лет составляла всего 5 евро за тонну.

source: The price of certificates will be a factor in whether e.g. highly efficient gas cogeneration plants can compete against coal-fired power plants on the European electricity market.
ru: Цена сертификатов будет определяющей для того, чтобы, например, высокоэффективные газовые комбинированные электростанции могли конкурировать с угольными электростанциями на европейском рынке электроэнергии.

source: Developments at the national level
ru: Развитие на национальном уровне
